<!-- 개인정보 이용 동의 KT -->
 <p>(주)케이티(이하 ‘회사’라 함)가 제공하는 본인확인서비스를 이용하기 위해, 다음과 같이 ‘회사’가 본인의 개인정보를 수집 및 이용하고, 개인정보의 취급을 위탁하는 것에 동의합니다.</p>

<h2>1.수집항목</h2>
<ol>
	<li>-고객의 생년월일, 이동전화번호, 성명, 성별, 내/외국인 구분</li>
	<li>-연계정보(CI), 중복가입확인정보(DI) </li>
	<li>-고객이 이용하는 웹사이트 등</li>
</ol>
<h2>2.이용목적</h2>
<ol>
	<li>-고객이 웹사이트 또는 Application 등에 입력한 본인확인정보의 정확성 여부 확인</li>
	<li>-해당 웹사이트 또는 Application 등에 연계정보(CI)와 중복가입확인정보)DI) 전송</li>
	<li>-서비스 관련 상담 및 불만 처리</li>
	<li>-기타 법룰에서 정한 목적</li>
</ol>
<h2>3.개인정보의 보유 및 이용기간</h2>
<p><u>"회사"는 이용자의 개인정보를 이용목적이 달성되거나 보유 및 보존기간이 종료하면 해당 정보를 지체없이 파기 하며 별도의 보관을 하지 않습니다. 단, 관련 법령 및 회사방침에 따라 보존하는 목적과 기간은 아래와 같습니다.</u></p>
<ol>
	<li>- 소비자의 불만 또는 분쟁처리에 관한 기록 : <u>3년</u>(전자상거래등에서의 소비자보호에 관한 법률)</li>
</ol>

<h2>4.본인확인서비스 제공을 위한 개인정보의 취급 위탁</h2>
<ol>
	<li>-수탁자 : NICE평가정보</li>
	<li>-취급위탁 업무 : 본인확인정보의 정확성 여부 확인, 연계정보(CI) 및 중복가입확인정보(DI) 전송, 서비스 관련 상담 및 불만 처리 등</li>
</ol>
<h2>5. 상기 개인정보 수집 및 이용과 취급위탁에 동의하지 않는 경우, 서비스를 이용할 수 없습니다.</h2>

<p>‘회사’가 제공하는 서비스의 개인정보 취급과 관련된 사항은 아래의 ‘회사’ 홈페이지에 기재된 개인정보취급방침에 따릅니다.</p>
<ol>
	<li>-(주)케이티 : www.kt.com</li>
</ol>
<p>&nbsp;</p>
<p>본인은 상기 내용을 숙지하였으며 이에 동의합니다.</p>
<p>&nbsp;</p>
<p>NICE평가정보(주) 귀중</p>
<p>NICE평가정보(주)(이하 ‘회사’)는 (주)케이티의 업무를 대행하여 휴대폰본인확인서비스를 제공함에 있어 고객으로부터 개인정보를 수집하고 이용하기 위해 ‘정보통신망 이용촉진 및 정보보호에 관한 법률’에 따라서 다음과 같이 본인의 동의를 받습니다. </p>

<h2>1. 개인정보의 내용 </h2>
<ol>
	<li>
		가. 정보항목 
		<ol>
			<li>- 생년월일, 성명, 성별, 내/외국인 구분, 휴대폰번호, 가입한 이동통신사, IP주소</li>
		</ol>
	</li>
	<li>
		나. 수집방법 
		<ol>
			<li>- 본인인증 요청시 회원사 서비스 페이지 또는 본인인증 팝업창 페이지에서 이용자가 직접 입력</li>
			<li>- 본인인증 과정에서 시스템에서 생성되는 정보 수집(Ex. IP주소)</li>
		</ol>
	</li>
</ol>

<h2>2. 개인정보의 이용목적과 제공정보 </h2>
<ol>
	<li>
		가. 이용 목적 
		<ol>
			<li><u>- 고객의 회원가입, ID/PW찾기, 거래동의 등을 위한 휴대폰 본인확인 결과</u></li>
			<li><u>- 휴대폰 소지 확인을 위한 SMS 인증번호 전송 </u></li>
			<li><u>- 부정 이용 방지 및 수사의뢰 </u></li>
			<li><u>- 휴대폰번호보호서비스 해제(서비스 가입자에 한함)</u></li>
			<li><u>- 기타 법률에서 정한 목적</u></li>
		</ol>
	</li>
	<li>
		나. 제공하는 개인정보 
		<ol>
			<li>- 성명, 성별, 생년월일, 내/외국인, 휴대폰번호, 이동통신사, IP주소 [<u>제공사 : 서비스 회원사</u>] </li>
			<li>- 성명, 성별, 생년월일, 휴대폰번호, 이동통신사 [<u>제공사 : SKT, KT, LGU+,모빌리언스, 다날</u>] </li>
			<li>- 휴대폰번호 [<u>제공사 : SKT, KT, LGU+, 삼성SDS, 모빌리언스, SK네트웍스, 다날</u>] </li>
		</ol>
	</li>
</ol>

<h2>3. 개인정보의 보유 및 이용기간 </h2>
<p><u>이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명기한 기간 동안 보유합니다. </u></p>

<ol>
	<li>
		가. 회사 내부 방침에 의한 정보보유 사유 - 본인확인 발생 및 차단기록, 휴대폰번호
		<ol>
			<li>보유 이유: 부정 이용 방지 및 민원 처리 </li>
			<li>보유 기간: <u>5년</u> </li>
		</ol>
	</li>
	<li>
		나. 관계법령에 의한 정보보유 사유
		<ol>
			<li>- 이용자 불만 또는 분쟁 처리에 관한 기록</li>
			<li>보유 이유: 전자상거래 등에서의 소비자보호에 관한 법률</li>
			<li>보유 기간: <u>3년</u></li>
		</ol>
	</li>
</ol>