<!-- 개인정보 제 3자 제공동의 LG -->

<p>"알뜰폰(MVNO)"사업자는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.</p>

<h2>제1조 (알뜰폰(MVNO) 사업자)</h2>
<p>엘지유플러스의 알뜰폰(MVNO) 사업자는 인스코비(프리티), 머천드코리아(마이월드), (주)엠티티텔레콤(메리큐), 홈플러스(주), (주)알뜰폰, (주)미디어로그, 이마트, 서경방송, 울산방송, 푸른방송, 남인천방송, 금강방송, 제주방송, (주)와이엘랜드(여유텔레콤), ACN코리아(플래시모바일) 입니다.</p>

<h2>제2조 (제공목적)</h2>
<p><u>본 동의는 본인확인 서비스를 제공하기 위하여 본인확인기관인 (주)엘지유플러스와 본인확인서비스 이용자간 본인확인서비스 이용에 필요한 고객정보를 위탁하여 본인확인서비스를 제공 하는 것에 대해 동의합니다.</u></p>

<h2>제3조 (제공정보)</h2>
<p>휴대폰 본인확인 서비스 제공에 필요한 개인정보로 성명, 휴대폰번호, 생년월일, 내.외국인구분, 성별 정보입니다. </p>

<h2>제4조 (제공받는자)</h2>
<p><u>(주)엘지유플러스</u> </p>

<h2>제5조 (제공기간)</h2>
<p><u>이동통신사에서 보유중인 정보로서 별도 이용기간은 없습니다.</u> </p>
<p>&nbsp;</p>
<p>"본인"은 정보제공에 동의하지 않으실 수 있으며, 동의하지 않으실 경우 휴대폰 본인 확인 서비스를 이용 하실 수 없습니다.</p>
