<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/views/include/jsp-header.jspf"%>
<!-- 고유식별정보 처리 동의 KT -->

<p>[(주)케이티 귀중]</p>
<p>주)케이티 (이하 "본인확인기관")가 NICE평가정보(주) (이하 "회사")을 통해 제공하는 휴대폰 본인확인 서비스 관련하여 이용자로부터 수집한 고유식별정보를 이용하거나 타인에게 제공할 때에는 '정보통신망 이용촉진 및 정보보호 등에 관한 법률'(이하 "정보통신망법")에 따라 이용자의 동의를 얻어야 합니다. </p>
<h2>■ 제 1 조[고유식별정보의 처리 동의] </h2>
<p>"본인확인기관"은 정보통신망법 제23조의2 제2항에 따라 인터넷상에서 주민등록번호를 입력하지 않고도 본인임을 확인할 수 있는 휴대폰 본인확인서비스를 제공하기 위해 고유식별정보를 처리합니다. </p>
<h2>■ 제 2 조[고유식별정보의 제공 동의] </h2>
<p>"본인확인기관 지정 등에 관한 기준(방송통신위원회 고시)"에 따라 "회사"와 계약한 정보통신서비스 제공자 의 연계서비스 및 중복가입확인을 위해 아래와 같이 본인의 고유식별정보를 '다른 본인확인기관'에 제공하는 것에 동의합니다. </p>
<p> [고유식별정보 제공 동의] </p>

<h2>1. 제공자(본인확인기관) </h2>
<p>(주)케이티</p>
<h2>2. 제공 받는자(본인확인기관)</h2>
<p><u>NICE평가정보(주)</u></p>
<h2>3. 제공하는 항목</h2>
<p>주민등록번호(내국인), 외국인등록번호(국내거주외국인)</p>
<h2>4. 제공 목적</h2>
<p><u>CI(연계정보), DI(중복가입확인정보)의 생성 및 전달</u></p>
<h2>5. 보유 및 이용기간</h2>
<p><u>CI(연계정보), DI(중복가입확인정보) 생성 후 즉시 폐기</u></p>

<p>[NICE평가정보 귀중]</p>
<p>NICE평가정보(주) (이하 “회사”)가 에스케이텔레콤(주), (주)케이티, LG유플러스(주)의 업무 대행을 통해 제공하는 휴대폰본인확인서비스와 관련하여 고객으로부터 수집한 고유식별정보를 이용 및 처리하거나 제3자에게 제공하고자 할 때에는 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’에 따라서 고객으로 부터 동의를 받아야 합니다.</p>

<h2>제1조 [고유식별정보의 이용 및 처리 목적]</h2>
<p>“회사”는 고객의 고유식별정보를 아래의 목적으로 이용 및 처리할 수 있습니다.</p>
<ol>
	<li>1. 정보통신망법 제23조에서 정한 본인확인서비스 제공</li>
	<li>2. 부정 이용 방지 및 수사의뢰</li>
	<li>3. 휴대폰번호보호서비스 해제 (서비스 가입자에 한함)</li>
</ol>
<h2>제 2조 [고유식별정보의 이용 및 처리 내용]</h2>
<ol>
	<li>에스케이텔레콤(주), (주)케이티, LG유플러스(주)의 통신사 또는 통신사의 대행업무를 수행하는 사업자에 정보를 전송하여 방송통신위원회에서 고시로 지정한 휴대폰본인확인기관을 통해 본인여부를 확인하고 결과를 제공받기 위해 고유식별정보가 이용 및 처리됩니다.</li>
	<li>-이용 및 처리되는 고유식별정보 : 주민등록번호(내국인), 외국인등록번호(외국인)</li>
	<li>상기와 같이 고유식별정보 이용 및 처리에 동의합니다.</li>
</ol>
