<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ page trimDirectiveWhitespaces="true" %>
<%@ include file="/WEB-INF/views/include/jsp-header.jspf"%>
	<!-- 컨텐츠 시작 -->
	<div class="contain et ugc" id="contain">
		<div class="container">
		
			
			<main class="contents" id="contents">

				<div class="ugc-wrap">
					<h2>SNS 저작물 이용 동의서</h2>
					<p>귀하(이하 “본인”)께서 본 저작물 이용 동의서(이하 “본 동의”)에 따라 MLB코리아(이하 “회사”)에게 본인의 “인스타그램 게시물(이미지, 영상, 초상, 텍스트 등)”의 이용을 허락하시는 경우 #YesMLB를 코멘트로 달아서 회신주세요.</p>
					
					<h3>1. 본인은 회사가 “인스타그램 게시물”을 다음과 같이 이용하는 것에 동의 합니다.</h3>
					<ul>
						<li>1) 이용 저작물 : #YesMLB로 이용 동의를 표한 저작물</li>
						<li>2) 이용 방법
							<ul>
								<li>- “인스타그램 게시물”을 그대로 광고 및 홍보용 등으로 이용</li>
								<li>- “인스타그램 게시물”을 그대로 MLB 공식 사이트(www.mlb-korea.com)에 이용</li>
							</ul>
						</li>
					</ul>
					
					<h3>2. 본인은 본 동의에 따라 회사가 이용하고자 하는 “인스타그램 게시물(이미지, 영상, 초상, 텍스트 등)”에 대한 초상권, 저작권(2차 저작물 작성권 등 포함) 등의 본래적, 파생적, 부수적 권리 일체에 대한 권리자로서 다음과 같은 사항을 회사에 보증하며, 이에 대한 이용을 허락합니다.</h3>
					<ul>
						<li>1) “인스타그램 게시물”에 포함된 초상은 본인의 초상(성명, 예명 포함)이며, 본 동의에 따라 이용을 허락 합니다.</li>
						<li>2) “인스타그램 게시물”은 본인에 의해 창작된 저작물로서 제3자의 지적재산권, 초상권 및 기타 권리를 도용, 표절 및 허락 없이 이용하지 않았으며, 관련 법률도 위반하지 않았습니다.</li>
						<li>3) “인스타그램 게시물”과 관련하여 회사가 이용함에 있어 제3자와 분쟁 등이 발생하는 경우 본인의 책임과 비용으로 해결하고 회사를 면책하겠습니다.</li>
						<li>4) 회사는“인스타그램 게시물”에 어떠한 책임도 없음에 동의합니다.</li>
					</ul>

					<h3>3. 인스타그램 게시물 이용에 대한 대가</h3>
					<ul>
						<li>본인은 본 동의에 따라 “인스타그램 게시물”의 이용을 대가 없이 회사에게 허락함을 동의합니다.</li>
					</ul>
				</div>
				
				

			</main>
			
		</div>
	</div>
	<!--// 컨텐츠 끝 -->
