
<p>ONE(통합) ID(아이디)로 운영되는 ㈜F&F (이하“회사”라 함)은 “회사”에 가입된 통합된 회원(이하 “회원”이라 함)의 개인정보를 적극적으로 보호하며, 통신비밀보호법, 전기통신사업법, 정보통신망이용촉진 및 정보보호등에 관한 법률 등 정보통신서비스 제공자가 준수하여야 할 관련 법령을 준수하며, “회사”는 관련 법령에 의거한 개인정보 처리방침(이하 “개인정보처리방침”이라고 함)을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.<br/><br/>
“회사”는 “개인정보처리방침”을 통해 “회원”의 개인정보가 어떤 목적으로 수집되고 어떻게 보호조치가 되고 있는지 알려드리며, 이는 관련 법령, 지침 및 “회사” 내부 운영방침의 변경에 따라 변경될 수 있습니다. 만약 변경사항이 발생 할 경우에는 관련 법령이 정하는 방법에 따라 고지하고 있습니다.<br/><br/>
본 방침에 기재된 사항 이외 서비스 이용에 있어 별도로 필요한 개인정보수집 및 활용에 관한 자세한 사항은 “회사”가 운영하는 사이트에 게재되어 있는 “개인정보처리방침”에 따릅니다.
</p>
<div class="agree-link d_layer_scroll_anchor">
	<ul>
		<li><a href="#agree0201">[제1조] 개인정보의 수집항목 및 수집방법</a></li>
		<li><a href="#agree0202">[제2조] 개인정보의 수집 및 이용목적</a></li>
		<li><a href="#agree0203">[제3조] 비회원 고객 개인정보 처리</a></li>
		<li><a href="#agree0204">[제4조] 개인정보 보유/이용기간</a></li>
		<li><a href="#agree0205">[제5조] 개인정보 파기 절차 및 방법</a></li>
		<li><a href="#agree0206">[제6조] 개인정보의 공유 및 제공</a></li>
		<li><a href="#agree0207">[제7조] 개인정보 처리 위탁</a></li>
		<li><a href="#agree0208">[제8조] 이용자 및 법정대리인의 권리와 그 행사방법</a></li>
		<li><a href="#agree0209">[제9조] 개인정보 자동 수집 장치의 설치/운영 및 그 거부에 관한 사항</a></li>
		<li><a href="#agree0210">[제10조] 개인정보보호를 위한 기술적, 관리적 대책</a></li>
		<li><a href="#agree0211">[제11조] 개인정보관련 의견수렴 및 불만처리에 관한 사항</a></li>
		<li><a href="#agree0212">[제12조] 고지의 의무</a></li>
	</ul>
</div>
<h2><span id="agree0201"></span>[제1조] 개인정보의 수집항목 및 수집방법</h2>
<ol>
	<li>1. 회사는 회원에게 서비스를 제공하기 위해 다음과 같은 개인정보를 수집합니다.
		<ol>
			<li>1) 수집하는 개인정보 항목에 따른 구체적인 수집 이용목적은 다음과 같습니다.
				<ul>
	  				<li>- 필수사항
	  					<div class="board-list">
							<table>
								<caption>필수사항 - 수집/이용 항목, 수집/이용 목적, 보유 및 이용기간.</caption>
								<colgroup>
									<col style="width:33%;" colspan="3">
								</colgroup>
								<thead>
									<tr>
										<th scope="col">수집/이용 항목</th>
										<th scope="col">수집/이용 목적</th>
										<th scope="col">보유 및 이용기간</th>
									</tr>
								</thead>
								<tbody>
									<tr>
										<td class="tleft">성명, 생년월일(14세 미만 가입 확인), 아이디, 비밀번호, e-mail, 전화번호,(휴대폰번호 포함), 주소, e-mail/SMS/DM 수신동의 여부</td>
										<td class="tleft">
											<ul>
												<li>- 가입</li>
												<li>- 본인확인</li>
												<li>- 부정이용 확인•방지, 성인인증</li>
												<li>- 서비스 이용 및 상담</li>
											</ul>									
										</td>
										<td class="tleft">
											<ul>
												<li>- 회원 탈퇴 시 즉시 삭제</li>
												<li>- 아이디는 재가입 방지를 위해 1개월 보관 후 삭제</li>
												<li>- 구매회원의 경우 5년 보관(전자상거래 등에서의 소비자보호에 관한 법률)</li>
											</ul>	
										</td>
									</tr>
									<tr>
										<td class="tleft">성명, 생년월일, 성별, 휴대폰번호,암호화된 동일인 식별정보(CI), 중복가입확인정보(DI) </td>
										<td class="tleft">
											<ul>
												<li>- 본인확인</li>
												<li>- 부정이용방지</li>
											</ul>
										</td>
										<td class="tleft">
											<ul>
												<li>- 회원 탈퇴 시 즉시 삭제</li>
												<li>- CI값은 재가입 방지를 위해 1개월 보관 후 삭제</li>
											</ul>
										</td>
									</tr>
									<tr>
										<td class="tleft">수취인 정보(성명, 전화번호, 주소)</td>
										<td class="tleft">배송</td>
										<td class="tleft" rowspan="3">5년 보관<br/>(전자상거래 등에서의 소비자보호에 관한 법률)</td>
									</tr>
									<tr>
										<td class="tleft">
											<ul>
												<li>신용카드 : 카드사명, 카드번호, 유효기간</li>
												<li>휴대전화 : 휴대전화번호, 통신사</li>
												<li>계좌이체 : 은행명, 계좌번호</li>
												<li>무통장입금 : 은행명, 입금자명</li>
												<li>현금영수증정보</li>
											</ul>
										</td>
										<td class="tleft">결제</td>
									</tr>
									<tr>
										<td class="tleft">은행명, 계좌번호</td>
										<td class="tleft">취소/환불</td>
									</tr>
								</tbody>
							</table>
						</div>
	  				</li>
	  				<li>- 선택사항
	  					<div class="board-list">
							<table>
								<caption>선택사항 - 수집/이용 항목, 수집/이용 목적, 보유 및 이용기간.</caption>
								<colgroup>
									<col style="width:33%;" colspan="3">
								</colgroup>
								<thead>
									<tr>
										<th scope="col">수집/이용 항목</th>
										<th scope="col">수집/이용 목적</th>
										<th scope="col">보유 및 이용기간</th>
									</tr>
								</thead>
								<tbody>
									<tr>
										<td class="tleft">결혼 여부, 자녀 수, 자녀 생년월일, 기타 기념일 등 개인별 서비스 제공을 위해 필요한 항목 및 추가 입력 사항</td>
										<td class="tleft">마케팅 및 이벤트분석</td>
										<td class="tleft">회원 탈퇴 시 즉시 삭제</td>
									</tr>
								</tbody>
							</table>
						</div>
	  				</li>
	  			</ul>
			</li>
			<li>2) 회사는 다음과 같은 방법으로 개인정보를 수집합니다.
				<ul>
	  				<li>- 온라인쇼핑몰, 브랜드 홈페이지 및 회사와 계약된 가맹점(백화점, 대리점 외) 회원가입 신청서</li>
	  				<li>- 팩스, 전화, 고객상담(상담게시판), e-mail, 이벤트 응모, 주문&배송요청 등</li>
	  				<li>- 쿠키(cookie)에 의한 정보 수집</li>
	  			</ul>
			</li>
		</ol>
	</li>
</ol>
<h2><span id="agree0202"></span>[제2조] 개인정보의 수집 및 이용목적</h2>
<p>회사는 다음의 목적을 위해 개인정보를 수집합니다. 회사가 수집한 개인정보는 다음의 목적 이외의 용도로는 사용하지 않으며, 이용 목적이 변경될 경우 회사는 개인정보보호법 등 관련 법령에 따라 고객으로부터 별도의 동의를 받는 등 필요한 조치를 이행할 것 입니다. </p>
<ol>
	<li>1) 회원관리(회원가입을 하는 경우에 한함) 회원 가입 시 본인확인 절차에 이용, 고지사항 전달, 청구서, 정확한 상품 배송지 확보, 불만처리, 개인식별 등 상담요청에 대한 회신</li>
	<li>2) 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 콘텐츠 제공, 물품(상품 또는 경품) 배송 또는 청구서 등 발송, 금융거래, 본인인증, 구매 및 대금결제, 요금추심, 신상품이나 이벤트 정보안내</li>
	<li>3) 이벤트 정보 안내 등 광고성 정보 전달 및 서비스 품질 향상을 위한 각종 설문조사</li>
	<li>4) 단, “회원”이 서비스 혜택 정보 제공을 원치 않는다는 의사를 명확히 밝히는 경우 정보 제공을 하지 않으며, 이 경우 “회원”에게 정보 미 제공으로 인한 불이익이 발생하더라도 “회사”가 책임지지 않습니다.</li>
</ol>
<h2><span id="agree0203"></span>[제3조] 비회원 고객 개인정보 처리</h2>
<ol>
	<li>1) 회사는 회원 고객뿐만 아니라 비회원 고객 또한 물품 및 서비스 상품 구매할 수 있으며, 비회원 주문의 경우 배송 및 대금결제, 상품 배송에 반드시 필요한 개인정보만을 본인에게 요청하고 있습니다.</li>
	<li>2) 회사는 비회원 고객으로 구매한 비회원 고객이 입력한 지불인 정보 및 수령인 정보는 대금 결제 및 상품 배송에 관련한 용도 외에는 다른 어떠한 용도로도 이용되지 않습니다.</li>
</ol>
<h2><span id="agree0204"></span>[제4조] 개인정보 보유/이용기간</h2>
<p>이용자의 개인정보는 원칙적으로 개인정보의 수집목적 또는 제공받은 목적이 달성되면 지체 없이 파기합니다. 다만, 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 “회사”는 관계법령에서 정한 일정한 기간 동안 “회원”정보를 보관합니다. 이 경우 “회사”는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.</p>
<ol>
	<li>1) “회사” 내부 방침에 의한 정보보유 사유
		<div class="board-list">
			<table>
				<caption>“회사” 내부 방침에 의한 정보보유 사유 - 구분, 보존이유, 보존기간.</caption>
				<colgroup>
					<col style="width:33%;" colspan="3">
				</colgroup>
				<thead>
					<tr>
						<th scope="col">구분</th>
						<th scope="col">보존이유</th>
						<th scope="col">보존기간</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>부정이용기록</td>
						<td>부정 이용 방지</td>
						<td>1년</td>
					</tr>
				</tbody>
			</table>
		</div>
	</li>
	<li>2) 관련법령에 의한 정보보유 사유
		<div class="board-list">
			<table>
				<caption>관련법령에 의한 정보보유 사유 - 구분, 보존이유, 보존기간.</caption>
				<colgroup>
					<col style="width:33%;" colspan="3">
				</colgroup>
				<thead>
					<tr>
						<th scope="col">구분</th>
						<th scope="col">보존이유</th>
						<th scope="col">보존기간</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>방문에 관한 기록</td>
						<td>통신비밀보호법</td>
						<td>3개월</td>
					</tr>
					<tr>
						<td>본인 확인에 관한 기록</td>
						<td>정보통신 이용촉진 및 정보보호 등에 관한 법률</td>
						<td>6개월</td>
					</tr>
					<tr>
						<td>계약 또는 청약철회 등에 관한 기록</td>
						<td>전자상거래 등에서의 소비자보호에 관한 법률</td>
						<td>5년</td>
					</tr>
					<tr>
						<td>대금결제 및 재화 등의 공급에 관한 기록</td>
						<td>전자상거래 등에서의 소비자보호에 관한 법률</td>
						<td>5년</td>
					</tr>
					<tr>
						<td>소비자의 불만 또는 분쟁처리에 관한 기록</td>
						<td>전자상거래 등에서의 소비자보호에 관한 법률</td>
						<td>3년</td>
					</tr>
				</tbody>
			</table>
		</div>
	</li>
	<li>3) 개인정보 유효기간 시행
		<p>회사는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제29조 제2항 및 동법 시행령 제16조의 규정에 따라 1년간 이용내역이 없는 회원의 개인정보를 회사는 법정보관기간 경과 후 파기하며, 이에 따라 회원은 회원자격을 상실할 수 있습니다. 또한, 파기 30일 전까지 개인정보가 파기되는 사실과 기간 만료 일 및 해당 개인정보의 항목을 전자우편•서면•모사전송•전화 또는 이와 유사한 방법 중 어느 하나의 방법으로 회원에게 알립니다. </p>
	</li>
</ol>
<h2><span id="agree0205"></span>[제5조] 개인정보 파기 절차 및 방법</h2>
<p>“회사”는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.<br/>“회사”의 개인정보 파기절차 및 방법은 다음과 같습니다.</p>
<ol>
	<li>1) 파기시점 
		<ul>
			<li>- 회원가입 정보 : 회원을 탈퇴하거나 회원에서 제명된 때 </li>
			<li>- 대금지급 정보 : 대금의 완제일 또는 채권소멸시효기간이 만료된 때 </li>
			<li>- 배송 정보 : 재화 또는 용역 등 상품이 인도되거나 제공된 때 </li>
			<li>- 설문조사, 이벤트 등 일시적 목적을 위하여 수집한 경우 : 당해 설문조사, 이벤트 등이 종료한 때 </li>
		</ul>
	</li>
	<li>2) 파기절차
		<ul>
			<li>- “회원”님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 (보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다. </li>
			<li>- 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다. </li>
		</ul>
	</li>
	<li>3) 파기방법 
		<ul>
			<li>- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
			<li>- 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
		</ul>
	</li>
	<li>4) 장기 미이용 회원
		<ul>
			<li>- 1년동안 온라인쇼핑몰 & 오프라인 매장에서 이용 기록이 없는 회원을 말합니다.</li>
			<li>- 정보통신망이용촉진 및 정보보호에 관한 법률 제29조 및 동시행령 제16조에 의거, 개인정보는 서버에서 분리보관 하여 안전하게 보관되며, 분리 보관일 30일 이전에 e-mail을 통해 안내됩니다.</li>
		</ul>
	</li>
</ol>
<h2><span id="agree0206"></span>[제6조] 개인정보의 공유 및 제공</h2>
<p>“회사”는 “회원”들의 개인정보를 ‘2. 개인정보의 수집 및 이용목적’의 고지한 범위 내에서 사용하며, “회원”의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 “회원”의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
<ol>
	<li>1) 이용자들이 사전에 동의한 경우</li>
	<li>2) 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사 기관의 요구가 있는 경우</li>
</ol>
<h2><span id="agree0207"></span>[제7조] 개인정보 처리 위탁</h2>
<div class="board-list">
	<table>
		<caption>개인정보 처리 위탁 - 수탁자, 위탁업무 내용, 제공정보.</caption>
		<colgroup>
			<col style="width:33%;" colspan="3">
		</colgroup>
		<thead>
			<tr>
				<th scope="col">수탁자</th>
				<th scope="col">위탁업무 내용</th>
				<th scope="col">제공정보</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>NICE신용평가정보㈜</td>
				<td>회원 실명&본인 인증</td>
				<td>회원정보</td>
			</tr>
			<tr>
				<td>우체국택배</td>
				<td>제품 배송</td>
				<td>주문정보, 배송정보</td>
			</tr>
			<tr>
				<td>㈜F&F로지스틱스</td>
				<td>온라인 주문 건 출고(물류창고)</td>
				<td>주문정보, 배송정보</td>
			</tr>
			<tr>
				<td>㈜한국사이버결제</td>
				<td rowspan="2">결제대행업무</td>
				<td rowspan="2">구매정보</td>
			</tr>
			<tr>
				<td>네이버㈜</td>
			</tr>
			<tr>
				<td>Olleh biz크로샷</td>
				<td>SMS/LMS/MMS 발송</td>
				<td>회원정보</td>
			</tr>
			<tr>
				<td>LG U+</td>
				<td>주문 상황 등 안내</td>
				<td>회원정보</td>
			</tr>
			<tr>
				<td>㈜다우기술</td>
				<td>E-mail 발송</td>
				<td>회원정보</td>
			</tr>
			<tr>
				<td>SK플래닛㈜ 비즈콘,(주)케이티엠하우스</td>
				<td>모바일 쿠폰 발송</td>
				<td>회원정보</td>
			</tr>
			<tr>
				<td>㈜아림디엠, ㈜오리진커뮤니케이션, 디엠월드</td>
				<td>DM발송</td>
				<td>회원정보</td>
			</tr>
			<tr>
				<td>이영선, 금강, 미래, BONEFORM, 벧엘, 일심사, 세영사, 슈바치, 은하사, 한솔기업</td>
				<td>제품 수선 AS업무</td>
				<td>회원정보, 구매정보</td>
			</tr>
			<tr>
				<td>메타넷엠씨씨</td>
				<td>고객응대 및 불만처리</td>
				<td>회원정보, 구매정보, 배송정보</td>
			</tr>
		</tbody>
	</table>
</div>
<h2><span id="agree0208"></span>[제8조] 이용자 및 법정대리인의 권리와 그 행사방법</h2>
<ol>
	<li>1) 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며, 가입 해지를 요청할 수도 있습니다.</li>
	<li>2) 이용자 혹은 만 14세 미만 아동의 개인정보 조회/수정을 위해서는 “개인정보변경“(또는“회원정보수정“ 등)을, 가입해지(동의철회) 를 위해서는 ‘회원탈퇴’를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 혹은 개인정보보호책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다. </li>
	<li>3) 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. </li>
	<li>4) “회사”는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 ‘3. 개인정보의 보유/이용기간’에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다. 
		<ul>
			<li>- 회원 개인정보 열람
				<p>FNF Memrbership 사이트 로그인-> My page-> 개인정보 수정-> 회원정보 확인</p>
			</li>
			<li>- 회원 개인정보 정정(수정) 방법
				<p>FNF Memrbership 사이트 로그인-> My page-> 개인정보 수정-> 항목 수정</p>
			</li>
			<li>- 회원 개인정보 탈퇴(삭제, 해지) 방법
				<p>FNF Memrbership 사이트 로그인-> My page-> 회원탈퇴 </p>
			</li>
		</ul>
	</li>
</ol>

<h2><span id="agree0209"></span>[제9조] 개인정보 자동 수집 장치의 설치/운영 및 그 거부에 관한 사항</h2>
<ol>
	<li>1) 고객 개개인에게 개인화되고 맞춤화된 서비스를 제공하기 위해서 당사는 고객의 정보를 저장하고 수시로 찾아내는 “쿠키(cookie)“를 사용합니다. 쿠키는 사이트가 “회원”의 브라우저에게 보내는 소량의 정보이며, “회원” 컴퓨터의 하드디스크에 저장됩니다.</li>
	<li>2) 쿠키 등 사용 목적
		<ol>
			<li>(1) “회원”과 “비회원”의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공 등을 위하여 사용합니다. 쿠키는 브라우저의 종료시나 로그아웃 시 만료 됩니다.</li>
			<li>(2) 쿠키 설치에 대한 선택권을 가지고 있습니다. 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. </li>
		</ol>
	</li>
	<li>3) 쿠키 설정 거부 방법
		<ol>
			<li>(1) “회원”님이 사용하시는 웹브라우저의 옵션을 설정함으로써 모든 쿠키를 허용하거나 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수도 있습니다. 단, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스는 이용할 수 없습니다. </li>
			<li>(2) 설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 <br/>단, 고객이 쿠키 설치를 거부하는 경우 로그인이 필요한 일부 서비스 제공에 어려움이 있을 수 있습니다.</li>
		</ol>
	</li>
</ol>
<h2><span id="agree0210"></span>[제10조] 개인정보보호를 위한 기술적, 관리적 대책</h2>
<p>회사는 고객의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.</p>
<ol>
	<li>1) 고객의 비밀번호는 암호화되어 안전하게 저장 및 관리되고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 한해서만 가능합니다.</li>
	<li>2) 회사는 해킹 등에 의해 고객의 개인정보가 유출되는 것을 방지하기 위해, 외부로부터 침입을 막기 위해 최선을 다하고 있습니다. 최신 백신 프로그램을 이용하여 이용자들의 개인정보가 누출되거나 손상되지 않도록 방지하고 있습니다.</li>
	<li>3) 회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 ㈜F&F 개인정보 처리방침의 준수를 강조하고 있습니다.</li>
	<li>4) 이용자가 사용하는 ID와 비밀번호는 원칙적으로 이용자만이 사용하도록 되어 있습니다. 당사는 이용자의 개인적인 부주의로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제와 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다.</li>
</ol>
<p>비밀번호에 대한 보안 의식을 가지고 비밀번호를 자주 변경하며, 공공PC에서의 로그인시 개인정보가 유출되지 않도록 각별한 주의를 기울여 주시기 바랍니다.</p>
<h2><span id="agree0211"></span>[제11조] 개인정보관련 의견수렴 및 불만처리에 관한 사항</h2>
<p>회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보담당 부서 및 개인정보보호책임자를 지정하고 있습니다.</p>
<ul>
	<li>[개인정보관리 책임자]
		<ul>
			<li>담당부서 : 경영기획</li>
			<li>성명 : 권순욱</li>
			<li>직위 : 상무</li>
		</ul>
	</li>
	<li>[개인정보관리 운영자]
		<ul>
			<li>담당부서 : 경영기획</li>
			<li>성명 : 김양훈</li>
			<li>직위 : 차장</li>
			<li>문의처 : 080-520-0999</li>
			<li>E-Mail : hatems@fnf.co.kr</li>
		</ul>
	</li>
</ul>
<p>“회사”의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호책임자 혹은 담당부서로 신고 하실 수 있습니다. “당사”와 “관계사”는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br/>기타 개인정보 침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
<div class="board-list">
	<table>
		<caption>개인정보관리 - 기관명, 홈페이지, 전화번호.</caption>
		<colgroup>
			<col style="width:33%;" colspan="3">
		</colgroup>
		<thead>
			<tr>
				<th scope="col">기관명</th>
				<th scope="col">홈페이지</th>
				<th scope="col">전화번호</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>개인정보 침해신고센터</td>
				<td>http://privacy.kisa.or.kr</td>
				<td>국번없이 118</td>
			</tr>
			<tr>
				<td>대검찰청 사이버 수사과</td>
				<td>http://www.kopico.or.kr</td>
				<td>국번없이 1301</td>
			</tr>
			<tr>
				<td>개인정보 분쟁조정위원회</td>
				<td>http://www.kopico.or.kr</td>
				<td>국번없이 1336</td>
			</tr>
		</tbody>
	</table>
</div>
<h2><span id="agree0212"></span>[제12조] 고지의 의무</h2>
<p>관련 정책 또는 보안 기술의 변경에 따라 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 “공지사항“을 통해 고지할 것입니다.</p>
<ul>
	<li>- 개인정보처리방침 버전번호 v2.0</li>
	<li>- 개인정보처리방침 시행일자 : 2018년 06월 04일</li>
</ul>