<h1>[개인정보보호를 위한 이용자 동의서]</h1>
<p>ONE(통합) ID(아이디)로 운영되는 ㈜F&F (이하 "회사"라 함)은 “회사”에 가입된 통합된 회원(이하 “회원”이라 함)의 개인정보를 적극적으로 보호하며, 통신비밀보호법, 전기통신사업법, 정보통신망이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스 제공자가 준수하여야 할 관련 법령을 준수하며, “회사”는 관련 법령에 의거한 개인정보 처리방침(이하 “개인정보처리방침”이라고 함)을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.<br/><br/>
“회사”는 “개인정보처리방침”을 통해 “회원”의 개인정보가 어떤 목적으로 수집되고 어떻게 보호조치가 되고 있는지 알려드리며, 이는 관련 법령, 지침 및 “회사” 내부 운영방침의 변경에 따라 변경 될 수 있습니다. 만약 변경사항이 발생 할 경우에는 관련 법령이 정하는 방법에 따라 고지하고 있습니다.<br/><br/>
본 방침에 기재된 사항 이외 서비스 이용에 있어 별도로 필요한 개인정보수집 및 활용에 관한 자세한 사항은 “회사”가 운영하는 사이트에 게재되어 있는 “개인정보처리방침”에 따릅니다.</p>
<h2>1. 개인정보의 수집목적</h2>
<p>“회사”가 개인정보를 수집하는 것은 수집한 정보를 바탕으로 아래와 같이 원활한 서비스 제공을 하기 위한 것이며, 보다 나은 서비스 혜택 제공을 위해 다양한 방법(전화, SMS, 우편 등)을 통해 서비스 관련 정보를 “회원”에게 제공할 수 있습니다. 단, “회원”이 서비스 혜택 정보 제공을 원치 않는다는 의사를 명확히 밝히는 경우 정보 제공을 하지 않으며, 이 경우 “회원”에게 정보 미 제공으로 인한 불이익이 발생하더라도 “회사”가 책임지지 않습니다.</p>
<ol>
	<li>1) “회원”관리
		<p>회원제 서비스 이용 및 제한적 본인 확인제에 따른 본인확인, 개인식별, 불량회원의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 만14세 미만 아동 가입/구매제한, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달</p>
	</li>
	<li>2) 서비스 제공에 관한 계약의 이행 및 서비스 제공에 따른 요금정산
		<p>컨텐츠 제공, 특정 맞춤 서비스 제공, 물품배송 또는 청구서 등 발송, 본인인증, 구매 및 요금 결제, 요금추심</p>
	</li>
	<li>3) 마케팅 및 광고에 활용
		<p>신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악, 회원의 서비스이용에 대한 통계</p>
	</li>
</ol>
<h2>2. 수집하는 개인정보의 항목 및 수집방법</h2>
<ol>
	<li>1) 수집하는 개인정보의 항목
		<ol>
			<li>(1) “회사”는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 개인정보를 수집하고 있습니다.
				<ul>
					<li>- 필수 입력사항
						<p>성명, 아이디, 비밀번호, 이메일, 주소, 전화번호(휴대폰번호 포함), 생일, 이메일/SMS/DM 수신동의</p>
					</li>
					<li>- 선택 입력사항
						<p>결혼 여부, 자녀 수, 자녀 생년월일, 기타 기념일 등 개인별 서비스 제공을 위해 필요한 항목 및 추가 입력 사항</p>
					</li>
				</ul>
			</li>
			<li>(2) 서비스이용 또는 사업처리 과정에서 아래와 같은 정보들이 생성 수집되는 각종 거래 및 개인성향 정보 서비스이용기록, 접속로그, 쿠키, 접속IP정보, 결제기록, 이용정지기록 등</li>
			<li>(3) 유료 서비스 제공에 따르는 본인인증, 구매 및 요금 결제, 상품 및 서비스의 배송을 위하여 개인정보를 이용합니다.</li>
		</ol>
	</li>
	<li>2) 개인정보 수집방법
		<ol>
			<li>(1) “회사”는 다음과 같은 방법으로 개인정보를 수집합니다.
				<ul>
					<li>- 홈페이지, 서면양식, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모, 배송요청 등</li>
					<li>- 로그 분석 프로그램을 통한 생성정보 수집</li>
					<li>- ‘쿠키(cookie)’에 의한 정보 수집</li>
				</ul>
			</li>
		</ol>
	</li>
</ol>
<h2>3. 개인정보 보유/이용기간 및 폐기</h2>
<p>개인정보의 보유기간은 회원가입을 하신 후 회원 탈퇴 시까지 입니다. 단, 개인정보보호법 제29조(개인정보의 파기), 동법 시행령 제16조(개인정보의 파기 등) 1항에 따라 온라인 사이트 최종로그인 일자(오프라인 매장 최종거래일자)를 기준으로 1년을 경과한 경우 개인정보가 분리 보관되며, 3년 경과시 회원 탈퇴 의사로 갈음하여 개인정보가 파기됩니다.</p>
<ol>
	<li>1) 원칙적으로 개인정보의 수집목적 또는 제공받은 목적이 달성되면 지체 없이 파기합니다. 다만, 다음 각 호의 경우 일정기간 동안 예외적으로 수집한 “회원”정보의 전부 또는 일부를 보관할 수 있습니다.
		<ol>
			<li>(1) “회사” 내부 방침에 의한 정보보유 사유
				<ul>
					<li>- 부정이용기록
						<p>보존이유 : 부정이용방지(내부방침)<br/>보존기간 : 1년</p>
					</li>
				</ul>
			</li>
			<li>(2) 관련법령에 의한 정보보유 사유
				<p>상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 “회사”는 관계법령에서 정한 일정한 기간 동안 “회원”정보를 보관합니다. 이 경우 “회사”는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.</p>
				<ul>
					<li>- 방문에 관한 기록
						<p>보존이유 : 통신비밀보호법</br>보존기간 : 3개월</p>
					</li>
					<li>- 본인 확인에 관한 기록
						<p>보존이유 : 정보통신망 이용촉진 및 정보보호 등에 관한 법률</br>보존기간 : 6개월</p>
					</li>
					<li>- 계약 또는 청약철회 등에 관한 기록
						<p>보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률</br>보존기간 : 5년</p>
					</li>
					<li>- 대금결제 및 재화 등의 공급에 관한 기록 
						<p>보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률</br>보존기간 : 5년</p>
					</li>
					<li>- 소비자의 불만 또는 분쟁처리에 관한 기록 
						<p>보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률</br>보존기간 : 3년</p>
					</li>
				</ul>
			</li>
		</ol>
	</li>
	<li>2) 개인정보의 파기 절차 및 방법 
		<p>“회사”는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. “회사”의 개인정보 파기절차 및 방법은 다음과 같습니다.</p>
		<ol>
			<li>1) 파기시점 
				<ul>
					<li>- 회원가입 정보 : 회원을 탈퇴하거나 회원에서 제명된 때 </li>
					<li>- 대금지급 정보 : 대금의 완제일 또는 채권소멸시효기간이 만료된 때 </li>
					<li>- 배송 정보 : 재화 또는 용역 등 상품이 인도되거나 제공된 때 </li>
					<li>- 설문조사, 이벤트 등 일시적 목적을 위하여 수집한 경우 : 당해 설문조사, 이벤트 등이 종료한 때</li>
				</ul>
			</li>
			<li>2) 파기절차
				<ul>
					<li>- “회원”님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 (보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다.</li>
					<li>- 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.</li>
				</ul>
			</li>
			<li>3) 파기방법 
				<ul>
					<li>- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
					<li>- 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
				</ul>
			</li>
		</ol>
	</li>
</ol>
<h2>4. 개인정보의 공유 및 제공</h2>
<p>“회사”는 “회원”들의 개인정보를 ‘2. 개인정보의 수집목적’의 고지한 범위 내에서 사용하며, “회원”의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 “회원”의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
<ol>
	<li>1) 이용자들이 사전에 동의한 경우</li>
	<li>2) 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사 기관의 요구가 있는 경우</li>
</ol>
<h2>5. 개인정보 처리 위탁</h2>
<ol>
	<li>1) “회사”가 개인정보의 처리를 위탁하는 경우에는 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 이용약관 또는 위탁계약에 규정하고 있습니다.<br/>현재 원활한 서비스 제공과 관련하여 필수적인 개인정보제공 및 처리위탁 업체는 아래와 같습니다.
</li>
	<li>2) 개인정보 처리위탁을 받는 수탁자와 그 업무는 아래와 같습니다.<br/>위탁업무 내용 / 수탁업체 / 위탁범위
		<ul>
			<li>- 실명인증: NICE신용평가정보(주) / 회원 실명&본인 인증, I-pin발급</li>
			<li>- 배송 : 우체국택배 / 상품 배송</li>
			<li>- 물류 : (주)F&F로지스틱스 / 물류창고</li>
			<li>- 결제 : (주)한국사이버결제 / 상품결제시</li>
			<li>- 문자 : (주)KT / (주)LGCNS/ SMS, LMS, MMS 등 발송</li>
			<li>- E-Mail : (주)비즈스프링 / E-Mail 발송</li>
			<li>- DM : (주)아림디엠 / (주)오리진커뮤니케이션 / 디엠월드 / DM발송</li>
			<li>- 고객상담 : (주)메타넷엠씨씨 / 고객응대 및 불만처리</li>
		</ul>
		<p>* 회원탈퇴 시 또는 당사와 업체간 위탁 계약 종료 시까지</p>
	</li>
	<li>3) “회사”는 고객정보 처리를 위탁 받은 업체가 개인정보 보호와 관련하여 제반 조치를 취하도록 하며, 만약 고객정보를 위탁 받은 업체가 고의 또는 과실로 인하여 “회사”의 “회원”에게 손해를 입힌 경우 그에 대한 모든 책임을 부담합니다.</li>
</ol>
<h2>6. 이용자 및 법정대리인의 권리와 그 행사방법</h2>
<ol>
	<li>1) 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며, 가입 해지를 요청할 수도 있습니다.</li>
	<li>2) 이용자 혹은 만 14세 미만 아동의 개인정보 조회/수정을 위해서는 “개인정보변경“(또는“회원정보수정“ 등)을, 가입해지(동의철회) 를 위해서는 ‘회원탈퇴’를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 혹은 개인정보보호책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.</li>
	<li>3) 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.</li>
	<li>4) “회사”는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 ‘5. 개인정보의 보유/이용기간 및 폐기’에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</li>
</ol>
<h2>7. 개인정보 자동 수집 장치의 설치/운영 및 그 거부에 관한 사항</h2>
<ol>
	<li>1) 고객 개개인에게 개인화되고 맞춤화된 서비스를 제공하기 위해서 당사는 고객의 정보를 저장하고 수시로 찾아내는 “쿠키(cookie)“를 사용합니다. 쿠키는 사이트가 “회원”의 브라우저에게 보내는 소량의 정보이며, “회원” 컴퓨터의 하드디스크에 저장됩니다.</li>
	<li>2) 쿠키 등 사용 목적
		<ol>
			<li>(1) “회원”과 “비회원”의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공 등을 위하여 사용합니다. 쿠키는 브라우저의 종료시나 로그아웃 시 만료 됩니다.</li>
			<li>(2) 쿠키 설치에 대한 선택권을 가지고 있습니다. 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</li>
		</ol>
	</li>
	<li>3) 쿠키 설정 거부 방법
		<ol>
			<li>(1) “회원”님이 사용하시는 웹브라우저의 옵션을 설정함으로써 모든 쿠키를 허용하거나 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수도 있습니다. 단, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스는 이용할 수 없습니다.</li>
			<li>(2) 설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보<br/>단, 고객이 쿠키 설치를 거부하는 경우 로그인이 필요한 일부 서비스 제공에 어려움이 있을 수 있습니다.</li>
		</ol>
	</li>
</ol>
<h2>8. 개인정보보호책임자 </h2>
<p>“회사”는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보담당 부서 및 개인정보보호책임자를 지정하고 있습니다.</p>
<ul>
	<li>개인정보관리 책임자</li>
	<li>담당부서 : 영업기획</li>
	<li>성명 : 권순욱</li>
	<li>직위 : 상무</li>
	<li>개인정보관리 운영자</li>
	<li>담당부서 : 영업기획</li>
	<li>성명 : 김양훈</li>
	<li>직위 : 차장</li>
	<li>문의처 : 02-520-0128</li>
	<li>E-Mail : hatems@fnf.co.kr</li>
</ul>
<p>“회사”의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호책임자 혹은 담당부서로 신고 하실 수 있습니다. “당사”와 “관계사”는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</p>
<h2>9. 고지의 의무 </h2>
<p>관련 정책 또는 보안 기술의 변경에 따라 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 “공지사항“을 통해 고지할 것입니다.</p>
<ul>
	<li>공고일자 : 2016년 06월 08일</li>
	<li>시행일자 : 2016년 07월 01일</li>
</ul>

<h1 style="margin-top:60px;">[ 비회원 개인정보 처리방침 ]</h1>
<h2>1. 개인정보 수집 항목
	<ul>
		<li>- e-mail, 전화번호, 성명, 주소, 은행계좌번호, 신용카드번호 등</li>
	</ul>
</h2>
<h2>2. 수집 목적
	<ul>
		<li>- e-mail, 전화번호 : 고지의 전달, 불만처리나 주문/배송정보 안내 등 원활한 의사소통 경로의 확보.</li>
		<li>- 성명, 주소 : 고지의 전달, 청구서, 정확한 상품 배송지의 확보.</li>
		<li>- 은행계좌번호, 신용카드번호 : 유료정보에 대한 이용 및 상품구매에 대한 결제</li>
		<li>- 주문번호 : 배송정보 확인 시, 본인식별 절차에 사용.</li>
	</ul>
</h2>
<h2>3. 개인정보 보유기간
	<ul>
		<li>- 계약 또는 청약철회 등에 관한 기록 : 5년</li>
		<li>- 대금결제 및 재회 등의 공급에 관한 기록 : 5년</li>
		<li>- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</li>
	</ul>
</h2>
<h2>4. 비회원 주문 시 제공하신 모든 정보는 상기 목적에 필요한 용도 이외로는 사용되지 않습니다. 기타 자세한 사항은 ‘개인정보처리방침’을 참고하여주시기 바랍니다.</h2>