<h2>1. 개인정보 수집 항목</h2>
<p>이름, 이메일 주소, 전화번호, 회사/단체/부서명, 상담 문의 내용 및 그 외 개인이 직접 입력한 내용</p>
<h2>2. 개인정보 수집이용 목적</h2>
<p>고객문의 및 상담요청에 대한 회신, 상담을 위한 서비스 이용기록 조회</p>
<h2>3. 개인정보 보유기간</h2>
<p>원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다.</p>
<p>다만 상법, 국세기본법, 전자상거래 등에서의 소비자 보호에 관한 법률 등 관련 법령의 규정에 의하여 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 일정기간 보유합니다. 이 경우 회사는 보관하는 개인정보를 그 보관의 목적으로만 이용하며 보존 기간 및 보존 항목은 아래와 같습니다.</p>
<ul>
    <li>- 계약 또는 청약철회 등에 관한 기록: 5년(전자상거래 등에서의 소비자보호에 관한 법률)</li>
    <li>- 대금 결제 및 재화 등의 공급에 관한 기록: 5년(전자상거래 등에서의 소비자보호에 관한 법률)</li>
    <li>- 소비자 불만 또는 분쟁 처리에 관한 기록: 3년(전자상거래 등에서의 소비자보호에 관한 법률)</li>
    <li>- 납세 증거에 관한 기록: 5년(국세 기본법)</li>
    <li>- 전표 또는 이와 유사한 서류에 포함된 개인정보: 5년(상법)</li>
    <li>- 통신사실확인자료 제공 시 “이용자” 확인에 필요한 성명, 전화번호 등: 12개월(통신비밀보호법)</li>
    <li>- “회사”와 고객 간에 민원, 소송 등 분쟁이 발생한 경우에 그 보유기간 내에 분쟁이 해결되지 않을 경우: 그 분쟁이 해결될 때까지</li>
</ul>
<h2>4. 비회원 문의 시 제공하신 모든 정보는 상기 목적에 필요한 용도 이외로는 사용되지 않습니다. 기타 자세한 사항은 ‘개인정보처리방침’을 참고하시기 바랍니다. (동의 후 문의가 가능합니다.)</h2>