<h2>1. 个人信息收集项目</h2>
<p>姓名,电子邮件地址,电话号码,公司/团体/部门名称,咨询内容及其他本人直接输入的内容</p>
<h2>2. 个人信息收集使用的目的</h2>
<p>用于回复用户咨询及咨询请求, 以及查询咨询服务使用记录</p>
<h2>3. 个人信息保留时间</h2>
<p>本公司原则上在达到个人信息的收集及使用目的后,即立即删除相关信息。但是,根据电子商务等消费者保护相关法律等相关法令的规定,如有必要保留,会在相关法令规定的一定期限内保管顾客信息。相关信息仅用于相关保管目的,保留期限如下。</p>
<ul>
    <li>- 有关签订或取消合同的记录: 5年(电子商务等与消费者保护有关的法律)</li>
    <li>- 有关结算和财物等提供的记录: 5年(电子商务等与消费者保护有关的法律)</li>
    <li>- 有关消费者投诉或纠纷处理的记录: 3年(电子商务等与消费者保护有关的法律)</li>
    <li>- 有关纳税凭证的记录: 5年(国税基本法)</li>
    <li>- 有关发票或类似材料中包含的个人信息: 5年(商业法)</li>
    <li>- 提供通信事实确认资料时为确认"用户"所需的姓名,电话号码等: 12个月(《通信秘密保护法》)</li>
    <li>- "公司"与客户之间发生投诉,诉讼等纠纷时,在保留期间内无法解决纠纷的情况下: 保留直至该纠纷得到解决为止</li>
</ul>
<h2>4. 非会员咨询时提供的所有信息均不用于上述目的所需的用途之外。其他详情请参阅《个人信息处理政策》。(同意后可进行咨询)</h2>