<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/views/include/jsp-header.jspf"%>
<div class="agree-section-content">
<h1>제 1 장 총 칙</h1>
 <div class="agree-link d_layer_scroll_anchor">
  <ul>
   <li><a href="#agree0101">[제1조] 목적</a></li>
   <li><a href="#agree0102">[제2조] 정의</a></li>
   <li><a href="#agree0103">[제3조] 약관의 개시와 개정</a></li>
  </ul>
 </div>
 <h2 id="agree0101">제 1 조 (목적)</h2>
 <p>본 약관은 ONE(통합) ID(아이디)로 운영되는 ㈜F&amp;F(이하 "회사"라 함)이 운영하는 제반 서비스의 이용과 관련하여 "회사"와는 회원 간의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</p>
 <h2 id="agree0102">제 2 조 (정의)</h2>
 <p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
 <ol>
  <li>1. "회원"이란 "회사"의 "사이트" 및 매장을 통해 본 약관에 정해진 가입 절차에 따라 가입하여 정상적으로 서비스를 이용할 수 있는 권한을 부여 받은 고객을 말합니다.</li>
  <li>2. "통합아이디"이란 "회원"이 "통합아이디"로 "회사"가 운영하는 "서비스"를 동일한 "통합아이디"와 비밀번호로 로그인할 수 있으며, 제반 서비스(통합마일리지, 포인트 등)을 통합운영하여 "회원"이 편리하게 이용할 있게 하기 위한 통합제도를 말합니다.</li>
  <li>3. "비회원"이란 회원에 가입하지 않고 "회사"가 운영하는 사이트에서 제공하는 서비스를 이용하는 자를 말합니다.</li>
  <li>4. "통합마일리지"란 "회사"가 운영하는 사이트별 정책에 따라 재화구매/서비스이용 시 적립되며, 각 사이트에서 적립된 마일리지를 합하여 사이트별 정책에 따라 사용 가능하도록 제공하는 서비스를 말합니다.</li>
  <li>5. "포인트"란 "회사"가 운영하는 "사이트"를 이용함으로써 일정 기준에 부합할 경우 "사이트"별 정책이 정해진 바에 따라 "회원"에게 제공되는 서비스를 말합니다.</li>
  <li>6. "멤버십카드"란 "회사"가 "회원"에게 "회사"의 "통합마일리지" 정책에 따라 발급한 "멤버십카드"를 말합니다.</li>
  <li>7. "서비스"란 "회사"가 "회원"을 위해 제공하는 결제, "통합마일리지" 및 "포인트"의 적립/사용, 할인, 이벤트 참여 기타 고객 서비스 프로그램을 말합니다. "회원"에게 제공되는 "서비스"의 구체적인 내용은 "회사"가 정한 정책에 따라 변경될 수 있으며, 변경이 있는 경우 본 ‘약관 제 3조’에 정한 방법으로 이를 "회원"에게 고지합니다.</li>
  <li>8. "사이트"는 "회사"가 운영하는 인터넷 사이트로서 "회원"이 "통합아이디"를 이용 접속하여 "서비스"를 이용할 수 있는 인터넷 사이트를 말합니다. "사이트"의 내역은 "회사"의 사정에 따라 추가/감소 또는 변경될 수 있습니다.<br>"회사"의 "사이트" 내역(기준일 2016년 7월 1일)
   <ul>
    <li>- F&amp;F : <a href="http://www.fnf.co.kr">http://www.fnf.co.kr</a></li>
    <li>- F&amp;F Membership : <a href="http://member.fnf.co.kr">http://member.fnf.co.kr</a></li>
    <li>- MLB : <a href="http://www.mlb-korea.co.kr">http://www.mlb-korea.co.kr</a></li>
    <li>- MLB KIDS : <a href="http://www.mlb-kids.com">http://www.mlb-kids.com</a></li>
    <li>- Discovery : <a href="http://www.discovery-expedition.co.kr">http://www.discovery-expedition.co.kr</a></li>
    <li>- COLLECTED : <a href="http://www.collected.co.kr">http://www.collected.co.kr</a></li>
   </ul>
  </li>
  <li>9. "게시물"이란 "회원"이 "서비스"를 이용함에 있어 "서비스"상에 게시한 부호/문자/음성/음향/동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.</li>
 </ol>
 <h2 id="agree0103">제 3 조 (약관의 개시와 개정)</h2>
 <ol>
  <li>1. "회사"는 이 약관의 내용을 "회원"이 쉽게 알 수 있도록 "사이트"의 초기 화면에 게시합니다.</li>
  <li>2. "회사"는 약관의 규제에 관한 법률, 정보통신망이용촉진 및 정보보호 등에 관한 법률(이하 "정보통신망법") 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
  <li>3. "회사"가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 ‘제 1항’의 방식에 따라 그 개정약관의 시행 최소 7일 전부터 시행 일자 전일까지 공지합니다. 다만, 회원에게 불리한 약관 개정의 경우에는 공지 외에 일정기간 "서비스"내 전자우편, 로그인시 동의 창 등의 전자적 수단을 통해 따로 명확히 통지하도록 합니다.</li>
  <li>4. "회사"가 전항에 따라 개정약관을 공지 또는 통지하면서 "회원"에게 최소 7일의 기간 내에 의사표시를 하지 않으면, 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 "회원"이 명시적으로 거부의 의사표시를 하지 아니한 경우 "회원"이 개정약관에 동의한 것으로 봅니다.</li>
  <li>5. "회원"이 개정약관의 적용에 동의하지 않는 경우 "회사"는 개정 약관의 내용을 적용할 수 없으며, 이 경우 "회원"은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 "회사"는 이용계약을 해지할 수 있습니다.</li>
 </ol>
 <h2 id="agree0104">제 4 조 (약관의 해석)</h2>
 <ol>
  <li>1. "회사"는 신규 "서비스" 및 개별 "서비스"에 대해서는 별도의 이용약관 및 정책(이하 "서비스약관 등")을 둘 수 있으며, 해당 내용이 이 약관과 상충할 경우에는 "서비스약관 등"이 우선하여 적용됩니다.</li>
  <li>2. 이 약관에서 정하지 아니한 사항이나 해석에 대해서는 "서비스약관 등" 및 관계법령 또는 상관례에 따릅니다.</li>
 </ol>
 <h2 id="agree0105">제 5 조 (이용계약 체결)</h2>
 <ol>
  <li>1. 이용계약은 "회원"이 되고자 하는 자(이하 "가입신청자")가 약관의 내용에 대하여 동의를 한 다음 회원가입신청을 하고 "회사"가 이러한 신청에 대하여 승낙함으로써 체결됩니다.</li>
  <li>2. "가입신청자"의 신청에 대하여 "회사"는 "서비스" 이용을 승낙함을 원칙으로 합니다. 다만, "회사"는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.
   <ol>
    <li>1) "가입신청자"가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 단, "회사"의 회원 재가입 승낙을 얻은 경우에는 예외로 함</li>
    <li>2) 실명이 아니거나 타인의 명의를 이용한 경우</li>
    <li>3) 허위의 정보를 기재하거나, "회사"가 제시하는 내용을 기재하지 않은 경우</li>
    <li>4) 만 14세 미만의 자가 이용신청을 하는 경우</li>
    <li>5) 이용자의 귀책사유로 인하여 승인이 불가능하거나, 기타 규정한 제반 사항을 위반하며 신청하는 경우</li>
   </ol>
  </li>
  <li>3. "회사"는 ‘제 1항’에 따른 신청에 있어 "회원"의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.</li>
  <li>4. "회사"는 서비스관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.</li>
  <li>5. ‘제 2항’과 ‘제 4항’에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, "회사"는 원칙적으로 이를 가입신청자에게 알리도록 합니다.</li>
  <li>6. 이용계약의 성립 시기는 "회사"가 가입완료를 신청절차 상에서 표시한 시점으로 합니다.</li>
  <li>7. "회사"는 "회원"에 대해 "회사"의 정책에 따라 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.</li>
 </ol>

 <p>부칙<br>이 약관은 2016년 7월 1일부터 적용됩니다.(2016년 6월 8일 개정)</p>
 </div>